/* Localizable Strings for the Proxy Toolbar */

/* PP_RESUMEJOB_TOOLBAR_BUTTON */
"Resume" = "繼續";

/* PP_RESUMEJOBONPAGE_TOOLBAR_BUTTON &*/
"Resume On Page..." = "繼續頁面⋯";

/* PP_HOLDJOB_TOOLBAR_BUTTON */
"Hold" = "暫停";

/* PP_DELETE_TOOLBAR_BUTTON */
"Delete" = "刪除";

/* PP_PRINTER_UTILITY_TOOLBAR_BUTTON */
"Utility" = "工具";

/* PP_SCANNER_UTILITY_TOOLBAR_BUTTON */
"Scanner" = "掃描器";

/* PP_DOT_INK_TOOLBAR_BUTTON */
"Supply Levels" = "耗材水準";

/* PP_HISTORY_TOOLBAR_BUTTON */
"Log & History" = "記錄與總覽";

/* PP_STOP_QUEUE */
"Pause Printer" = "暫停印表機";

/* PP_START_QUEUE */
"Resume Printer" = "繼續印表機";

/* PP_STOP_FAX_QUEUE */
"Pause Fax" = "暫停傳真機";

/* PP_START_FAX_QUEUE */					
"Resume Fax" = "繼續傳真機";

/* PP_INFO_QUEUE */
"Info" = "簡介";

/* PP_DELETE_JOB_MENUITEM */
"Delete Job" = "刪除作業";

/* PP_DELETE_JOBS_MENUITEM */
"Delete Jobs" = "刪除作業";

/* PP_HOLD_JOB_MENUITEM */
"Hold Job" = "暫停作業";

/* PP_HOLD_JOBS_MENUITEM */
"Hold Jobs" = "暫停作業";

/* PP_RESUME_JOB_MENUITEM */
"Resume Job" = "繼續作業";

/* PP_RESUME_JOBS_MENUITEM */
"Resume Jobs" = "繼續作業";

/* PP_RESUME_JOBS_ON_PAGE_MENUITEM */
"Resume Jobs On Page..." = "繼續頁面作業⋯";

/* PP_RESUME_JOB_ON_PAGE_MENUITEM */
"Resume Job On Page..." = "繼續頁面上的作業⋯";

/* PP_SHOW_COMPLETED_JOBS */
"Show Completed Jobs" = "顯示已完成的作業";

/* PP_HIDE_COMPLETED_JOBS */
"Hide Completed Jobs" = "隱藏已完成的作業";

/* PP_RESUMEJOB_TOOLTIP_TEXT */
"Resume printing of selected job(s)" = "繼續列印所選的作業";

/*PP_RESUMEJOB_FAX_TOOLTIP_TEXT */
"Resume faxing of selected job(s)" = "繼續傳真所選的作業";

/* PP_RESUMEJOBONPAGE_TOOLTIP_TEXT */
"Resume printing on page..." = "繼續列印頁面⋯";

/* PP_RESUMEJOBONPAGE_FAX_TOOLTIP_TEXT */
"Resume faxing on page..." = "繼續傳真頁面⋯";

/* PP_HOLDJOB_TOOLTIP_TEXT */
"Hold printing of selected job(s)" = "暫停列印所選的作業";

/* PP_HOLDJOB_FAX_TOOLTIP_TEXT */
"Hold faxing of selected job(s)" = "暫停傳真所選的作業";

/* PP_DELETE_TOOLTIP_TEXT */
"Delete the selected job(s)" = "刪除所選的作業";

/* PP_PRINTER_UTILITY_TOOLTIP_TEXT */
"Launch the printer's utility" = "啟動印表機的工具程式";

/* PP_SCANNER_UTILITY_TOOLTIP_TEXT */
"Launch the printer's scanner" = "啟動印表機的掃描器";

/* PP_DOT_INK_TOOLTIP_TEXT */
"View information on ink or toner levels" = "檢視墨水或碳粉存量的資訊";

/* PP_HISTORY_TOOLTIP_TEXT */
"Launch Console to view the printing logs" = "啟動“系統監視程式”來檢視列印記錄";

/* PP_STOP_QUEUE_TOOLTIP_TEXT */
"Stop printing of all jobs to this printer" = "停止列印此印表機的所有作業";

/* PP_START_QUEUE_TOOLTIP_TEXT */
"Resume printing of all jobs to this printer" = "繼續列印此印表機的所有作業";

/* PP_STOP_FAX_QUEUE_TOOLTIP_TEXT */
"Stop faxing of all jobs to this fax" = "停止傳真此傳真機的所有作業";

/*PP_START_FAX_QUEUE_TOOLTIP_TEXT */
"Resume faxing of all jobs to this fax" = "繼續傳真此傳真機的所有作業";

/* PP_INFO_QUEUE_TOOLTIP_TEXT */
"Display general, setup, and supply level information for this printer" = "顯示此印表機的一般、設定和耗材水準資訊";

/* PP_INFO_FAX_QUEUE_TOOLTIP_TEXT */
"Display general, setup, and supply level information for this fax" = "顯示此傳真機的一般、設定和耗材水準資訊";

/* PP_PrinterReady */
"Printer Ready" = "印表機就緒";

/* PP_PrinterStopped */
"Printer Paused" = "印表機已暫停";

/* PP_FaxReady */
"Fax Ready" = "傳真機就緒";

/* PP_FaxStopped */
"Fax Paused" = "傳真機已暫停";

/* PP_QUIT_WHEN_FINISH */
"Quit When Finished" = "自動結束";

/* PP_QUIT_WHEN_FINISH_TOOLTIP_TEXT */
"Automatically quit when all jobs are complete" = "當所有工作完成後自動結束";

/* PP_PrinterProcessing */
"Processing Job" = "處理作業中";

/* Localizable strings for job progress */

/* PP_ProgressCopySheetFormat */
"Printing '%@'. Copy %d of %d, Sheet %d of %d, Page %d of %d." = "正在列印“%@”。份數：%d∕%d，紙張：%d∕%d，頁面：%d∕%d。";

/* PP_ProgressCopyPageFormat */
"Printing '%@'. Copy %d of %d, Page %d of %d." = "正在列印“%@”。份數：%d∕%d，頁面：%d∕%d。";

/* PP_ProgressCopyFormat */
"Printing '%@'. Copy %d of %d." = "正在列印“%@”。份數：%d∕%d。";

/* PP_ProgressSheetFormat */
"Printing '%@'. Sheet %d of %d." = "正在列印“%@”。紙張：%d∕%d。";

/* PP_ProgressPageFormat */
"Printing '%@'. Page %d of %d." = "正在列印“%@”。頁面：%d∕%d。";

/* PP_ProgressNoneFormat */
"Printing '%@'." = "正在列印“%@”。";

/* PJ_HoldAuthentication */
"On Hold (Authentication required)" = "暫停（需要認證）";

/* PJ_HoldUntilFormat */
"Hold until %@" = "暫停到 %@";

/* PJ_Hold */
"On Hold" = "暫停";

/* PJ_Pending */
"-" = "-";

/* PJ_Processing */
"Printing" = "正在列印";

/* PJ_Stopped */
"Stopped" = "已停止";

/* PJ_Cancelled */
"Cancelled" = "已取消";

/* PJ_Aborted */
"Aborted" = "已中止";

/* PJ_Completed */
"Completed" = "已完成";

/* DD_NoDefaultApplication */
"There is no default application specified to print the document \"%@\"." = "未指定任何預設的應用程式來列印“%@”文件。";

/* DV_FileSizeInBytes */
"%d bytes" = "%d byte";

/* DV_FileSizeInKBytes */
"%d KB" = "%d KB";

/* DV_FileSizeInMBytes */
"%.1f MB" = "%.1f MB";

/* PP_Status_String */
"Status:" = "狀態：";

/* PP_Window_Title_One_Format */
"%@ (1 Job)" = "%@（1 個作業）";

/* PP_Window_Title_Many_Format */
"%@ (%d Jobs)" = "%@（%d 個作業）";

/* OK_String */			
/* OK */
"OK" = "好";

/* Cancel_String */
"Cancel"= "取消";

/* Choose_String */
"Choose" = "選擇";

/* PP_About_MenuItem */		
"About %@" = "關於 %@";

/* PP_Hide_MenuItem	*/					
"Hide %@" = "隱藏 %@";

/* PP_Quit_MenuItem	*/					
"Quit %@" = "結束 %@";

/* PP_Help_MenuItem	*/
"Help %@" = "輔助說明 %@";



/* Non defined strings from different cups backends...*/
/* and therefore not in any of the strings.h files */
"Unable to open raster file" = "無法打開水平掃瞄線檔案";
"Error reading pixel data" = "讀取像素資料時發生錯誤";
"Could not create T.4 tiff image" = "無法製作 T.4 tiff 影像";
"Unsupported raster type" = "不支援的水平掃瞄線類型";

/* Default String for errors */
"Operation Could not be completed." = "無法完成作業。";

/* String for CUPS_SERVER_NOT_AVAILABLE error */
"CUPS server not available" = "無法使用列印服務。";

/* Error number shown in error alerts */
"Error:%d" = "錯誤：%d";


